

"settingsHeadAdvanced" = "Zaawansowane";
"settingsProximityLock" = "Blokada zbliżeniowa";
"settingsProximityLockDetail" = "Deaktywuj ekran jeśli czujnik zbliżeniowy jest wyzwalany aby wyeliminować niepożądany wpływ.";
"settingsPort" = "Zdalny port dostępowy";
"appMode" = "Tryb";
"appModeDark" = "Ciemny (Domyślny)";
"appModeLight" = "Jasny";
"appModeSystem" = "System";
"graphSize" = "Rozmiar wykresu";
"graphSmall" = "Mały";
"graphMedium" = "Średni (Domyślnie)";
"graphBig" = "Duży";
"graphExtraBig" = "Bardzo duży";
